Proposition.seed_once(:slug) do |s|
  s.title = '식품위생법 일부개정법률안(윤소하의원 등 17인)'
  s.slug = '2001603'
  s.proponent = '윤소하'
  s.body = '■ 제안이유

현행 법령에서는 유전자변형기술을 활용하여 재배·육성된 농수축산물 등(이하 유전자변형생물체)을 주요 원재료로 하여 제조·가공된 식품 또는 식품첨가물은 유전자변형식품(GMO, Genetically Modified Organism)임을 표시하도록 하고 있음.
그러나 현행 유전자변형식품등의 표시기준에 따르면 유전자변형 DNA 또는 유전자변형 단백질의 잔존여부에 따라 표시 대상을 한정하면서 소비자가 유전자변형생물체의 원료 사용 여부에 대한 정확한 정보를 제공받을 수 없게 하였으며, 헌법이 보장하는 국민의 기본권인 국민의 알권리와 소비자의 선택권을 과도하게 침해하고 있음.
이에 유전자변형생물체를 원재료로 사용하여 제조·가공한 유전자변형식품등과 이를 원재료로 다시 사용하여 제조·가공한 식품등에 대해서는 원재료 유전자변형 단백질과 DNA 등 성분의 잔류 여부를 고려하지 아니하고 모두 유전자변형식품임을 표시하도록 하여 소비자의 알권리를 강화하고자 하는 것임.
또한 유전자변형생물체를 원재료로 사용하지 않고 제조·가공한 식품 등에 대해서는 비유전자변형식품임을 표시할 수 있도록 함으로써 소비자들의 선택권을 강화하고 국민건강을 보호하려는 것임.
단, 비유전자변형식품 표시의 경우 그 기준을 유전자변형 기술을 사용한 원재료의 혼입률이 1,000분의 9를 넘지 않도록 하여 국제적인 기준에 맞게 강화하고자 하는 것임(EU, 호주, 대만 등이 0.9%∼1%의 기준치를 갖고 있음).


■ 주요내용

가. 유전자변형식품의 표시기준을 현행 제조·가공 후 유전자변형단백질의 검출 여부를 기준으로 하는 검출기반 표시제에서 원재료의 유전자변형기술 활용 여부를 기준으로 하는 원재료기반 표시제로 변경함(안 제12조의2제1항 단서 삭제).
나. 유전자변형기술을 사용하지 아니한 식품에 비유전자변형식품 표시를 할 수 있고, 유전자변형 기술을 사용한 원재료의 혼합률이 1,000분의 9를 넘지 않아야 함(안 제12조의5 신설 등).'
  s.importance = 1000
end


Proposition.seed_once(:slug) do |s|
  s.title = '식품위생법 일부개정법률안(김현권의원 등 30인)'
  s.slug = '2000364'
  s.proponent = '김현권'
  s.body = '현행 법령에서는 유전자변형기술을 활용하여 재배·육성된 농수축산물 등(이하 유전자변형생물체)을 주요 원재료로 하여 제조·가공된 식품 또는 식품첨가물은 유전자변형식품(GMO, Genetically Modified Organism)임을 표시하도록 하고 있음.
그러나 현행 유전자변형식품등의 표시기준에 따른 표시대상은 식용으로 수입 또는 생산이 승인된 품목을 주요 원재료로 사용하여 제조·가공한 식품 또는 식품첨가물과 이를 다시 주요 원재료로 사용하여 제조·가공 후 유전자변형 DNA 또는 외래단백질의 성분이 남아 있는 식품만을 표시대상으로 한정하고 있음에 따라, 유전자변형생물체 등을 주요 원재료로 하여 제조·가공된 식품 또는 식품첨가물임에도 불구하고 예외적으로 표시가 되지 않고 유통되는 식품 등이 있어 소비자의 합리적 선택권을 제약하는 측면이 있음.
이에 유전자변형생물체를 원재료로 사용하여 제조·가공한 유전자변형식품등과 이를 원재료로 다시 사용하여 제조·가공한 식품등에 대해서는 원재료 유전자변형 단백질과 DNA 등 성분의 잔류 여부를 고려하지 아니하고 모두 유전자변형식품임을 표시하도록 하고, 또한 유전자변형생물체를 원재료로 사용하지 않고 제조·가공한 식품등에 대해서는 비유전자변형식품과 무유전자변형식품임을 표시하도록 함으로써 소비자들의 알 권리를 강화하고 국민건강을 보호하려는 것임(안 제12조의2).'
  s.importance = 999
end
